const medicine = [
  { name: "অ্যাম্পিক্সিলিন", dose: "৫ মিলিগ্রাম প্রতি লিটার পানি" },
  { name: "ক্লোরপিরিফস", dose: "১০ মিলিগ্রাম প্রতি লিটার পানি" },
  { name: "মেটাল্যাক্সিল", dose: "২ মিলিগ্রাম প্রতি লিটার পানি" },
  { name: "ট্রায়ায়েথালিনিল", dose: "২ মিলিগ্রাম প্রতি লিটার পানি" },
  { name: "ম্যানকোজেব", dose: "১০০ গ্রাম প্রতি একর" },
  { name: "ফিপ্রোনিল", dose: "৫ মিলিগ্রাম প্রতি লিটার পানি" },
  { name: "প্রপিকোনাজোল", dose: "২ মিলিগ্রাম প্রতি লিটার পানি" },
  { name: "ইমিডাক্লোপ্রিড", dose: "১ মিলিগ্রাম প্রতি লিটার পানি" },
  { name: "ক্লোত্রায়ানিলিপ্রোল", dose: "১০ মিলিগ্রাম প্রতি লিটার পানি" },
  { name: "থাইমেথক্সাম", dose: "১ মিলিগ্রাম প্রতি লিটার পানি" },
];

export default medicine;
